Repository: VladimirFilonov/django-subway
Catalog: immovables/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Immovables
ru: Недвижимость

source: cover photo not set
ru: нет фото обложки

source: cover photo
ru: фото обложки

source: district
ru: район

source: districts
ru: районы

source: developer
ru: застройщик

source: developers
ru: застройщики

source: housing estate
ru: жилой комплекс

source: housing estates
ru: жилые комплексы

source: subway station
ru: станция метро

source: address
ru: адрес

source: deadline
ru: срок сдачи

source: is delivered
ru: объект сдан

source: housing estate additional photo
ru: дополнительное фото ЖК

source: housing estate additional photos
ru: дополнительные фото ЖК

source: photo
ru: фото

source: flat type
ru: количество комнат

source: flat types
ru: количества комнат

source: finishing type
ru: тип отделки

source: finishing types
ru: типы отделки

source: assignation
ru: переуступка

source: assignations
ru: переуступки

source: total area
ru: общая площадь

source: living area
ru: жилая площадь

source: kitchen area
ru: площадь кухни

source: floor
ru: этаж

source: floors total
ru: всего этажей в доме

source: elevator available
ru: наличие лифта

source: price
ru: цена

source: your commission
ru: ваша коммиссия

source: assignation additional photo
ru: дополнительное фото переуступки

source: assignation additional photos
ru: дополнительные фото переуступок
